# Sample ResourceBundle properties file
title=Tipp des Tages
showTips=Zeige Tipps beim Programmstart
tip.3=Hast Du Optionseinstellungen in Magellan ver&auml;ndert und m&ouml;chtest, dass diese beim Beenden <i>NICHT</i> abgespeichert werden, w&auml;hle aus dem Dateimenue den Punkt "Abbrechen" an.
tip.eressea=Eressea Tipp:
tip.10=Falls Magellan sich merkw&uuml;rdig verh&auml;lt und Reports nicht richtig abgespeichert werden, k&ouml;nnte dies ein Speicherproblem sein. Versuche Magellan so zu starten: "java -Xmx256M -jar magellan.jar" und lese den entsprechenden Abschnitt im FAQ."
tip.2=Am schnellsten l&auml;sst sich der zuletzt geladene Report mit der Tastenkombination <u><i>STRG-o ALT-o</i></u> &ouml;ffnen.
tip.9=ETIPMan kann fremde Einheiten, auch Parteigetarnte, direkt anschreiben. Mit einer Mail an <i><u>einheit-NUMMER@eressea.kn-bremen.de</u></i> erreicht man den Chef der Partei, der diese Einheit angeh&ouml;rt. Beispiel: <u><i>einheit-wegi@eressea.kn-bremen.de</i></u>
tip.8=Bugs oder Featurew&uuml;nsche zu Magellan kann man bei <tt>http://magellan-client.sourceforge.net/mantis/</tt> &auml;u&szlig;ern.
tip.7=Damit Zauberspr&uuml;che und Trankrezepte immer im Report stehen, muss man den neuen Report stets zum Report der Vorwoche hinzuf&uuml;gen und gemeinsam abspeichern.
tip.6=Damit die Ver&auml;nderung der Resourcen und Talente zur letzten Woche angezeigt werden, muss man zu dem Report der letzten Woche mit <i><u>Hinzuf&uuml;gen</u></i> den aktuellen Report hinzuf&uuml;gen.
tip.5=W&auml;hlt man beim Speichern der Befehle <i>"Nur Einheiten mit best&auml;tigten Befehlen"</i>, so kann man auch nur einem Teil der Einheiten Befehle schicken.  Der Server weist dann nur diesen Einheiten ge&auml;nderte Befehle zu, die Befehle der anderen anderen bleiben erhalten.
tip.4=Mit Datei | Befehle speichern | E-mail kann Magellan direkt eine E-mail mit den Befehlen an den Server schicken.
tip.obsolete.11=Wenn in der Regions&auml;bersicht die Icons fuer Gegenstaende und Talente  sichtbar sind, kann es passieren, dass man den Einheitennamen nicht mehr ohne zu scrollen sieht. In diesem Fall kann man im Baum-Menu 'Regionen' ausw&auml;hlen und die Icons f&uuml;r Gegenst&auml;nde oder Talente verstecken. Genauso kann man sie wieder anzeigen lassen.
tip.1=Magellan kann deinen Report auch  aus dem Zip-Archiv heraus &ouml;ffnen, einfach unter Dateityp ZIP w&auml;hlen  und auf das Archiv klicken.
tip.0=Um auf der Karte Regionen zu markieren, einfach die <i><u>Umschalttaste</u></i>  gedr&uuml;ckt lassen und die Regionen anklicken.
numTips=11
didyouknow=Wusstest Du schon...
nextTip=N&auml;chster Tipp
close=Schlie&szlig;en

warningString=<font size=+1><b><i>Wichtige</i> Information!</b></font><p>Magellan hat einige Prognose-Features. Benutze diese mit Vorsicht, da Magellan nicht der Eressea Server ist. Die Entwickler sind nicht f\u00FCr etwaige entstehende Sch\u00E4den an Ihrer Partei verantwortlich.</p><p>F\u00FCr mehr Informationen solltest Du die Hilfe konsultieren.
